{
    "quizs": {
       
        "1.6": [
            {
                "id": "1",
                "qType": "TEST_TYPE.SINGLE_OPTION",
                "qTitle": "¿Cómo se llama la válvula que separa la aurícula izquierda del ventrículo izquierdo?",
                "instructions": "Selecciona una opción:",
                "feedback_ok": "¡Correcto! Las válvulas aurículo-ventriculares separan las aurículas de los ventrículos, permitiendo el paso de sangre desde aurículas a ventrículos e impidiendo su retroceso en sentido inverso. La válvula mitral separa la aurícula izquierda del ventrículo izquierdo y la válvula tricúspide la aurícula y ventrículo derechos.",
                "feedback_ko": "¡Incorrecto! Las válvulas aurículo-ventriculares separan las aurículas de los ventrículos, permitiendo el paso de sangre desde aurículas a ventrículos e impidiendo su retroceso en sentido inverso. La válvula mitral separa la aurícula izquierda del ventrículo izquierdo y la válvula tricúspide la aurícula y ventrículo derechos.",
                "topic": "",
                "countDown": false,
                "timeCountDown": 5,
                "points": 3,
                "options_order_random": true,
                "options": [
                    {
                        "id": "1",
                        "text": "Válvula mitral.",
                        "correct": true,
                        "feedback": ""
                    },
                    {
                        "id": "2",
                        "text": "Válvula tricúspide.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "3",
                        "text": "Válvula aórtica.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "4",
                        "text": "Válvula pulmonar.",
                        "correct": false,
                        "feedback": ""
                    }
                ]
            },
            {
                "id": "2",
                "qType": "TEST_TYPE.SINGLE_OPTION",
                "qTitle": "¿Qué cavidad del corazón recibe la sangre venosa que llega desde los pulmones al corazón?",
                "instructions": "Selecciona las opciones que consideres correctas:",
                "feedback_ok": "¡Correcto! Las aurículas reciben la sangre venosa que llega desde el organismo hasta el corazón. La aurícula izquierda recibe sangre oxigenada de la circulación pulmonar, mientras que la aurícula derecha recibe sangre desoxigenada desde la circulación sistémica (el resto del cuerpo).",
                "feedback_ko": "¡Incorrecto! Las aurículas reciben la sangre venosa que llega desde el organismo hasta el corazón. La aurícula izquierda recibe sangre oxigenada de la circulación pulmonar, mientras que la aurícula derecha recibe sangre desoxigenada desde la circulación sistémica (el resto del cuerpo).",
                "topic": "",
                "points": 3,
                "options_order_random": true,
                "options": [
                    {
                        "id": "1",
                        "text": "Aurícula izquierda.",
                        "correct": true,
                        "feedback": ""
                    },
                    {
                        "id": "2",
                        "text": "Aurícula derecha.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "3",
                        "text": "Ventrículo izquierdo.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "4",
                        "text": "Ventrículo derecho.",
                        "correct": false,
                        "feedback": ""
                    }
                ]
            },
            {
                "id": "3",
                "qType": "TEST_TYPE.SINGLE_OPTION",
                "qTitle": "Indique la opción correcta respecto a la anatomía de los ventrículos del corazón: ",
                "instructions": "Selecciona una opción:",
                "feedback_ok": "¡Correcto!",
                "feedback_ko": "¡Incorrecto!",
                "topic": "",
                "points": 3,
                "options_order_random": true,
                "options": [
                    {
                        "id": "1",
                        "text": "El ventrículo derecho es más grueso (tiene más masa) que el izquierdo.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "2",
                        "text": "El ventrículo derecho es más anterior que el izquierdo.",
                        "correct": true,
                        "feedback": ""
                    },
                    {
                        "id": "3",
                        "text": "El ventrículo izquierdo tiene tracto de salida anatómico mientras que el derecho no lo tiene.",
                        "correct": false,
                        "feedback": ""
                    },
                    {
                        "id": "4",
                        "text": "El ventrículo izquierdo tiene músculos papilares y el derecho no los tiene.",
                        "correct": false,
                        "feedback": ""
                    }
                ]
            }
        ]
    }
}